import logo from './logo.png';

export const InfoBlock = () => {

return(


  <div className="contact-links">
  <img className="image" src={logo} alt=""/>
  <h3>Оставьте заявку и станьте частью нашей команды</h3>
  <p>      Компания SK Design приглашает к взаимовыгодному сотрудничеству креативных дизайнеров,
      архитекторов и декораторов, дизайн-бюро и интерьерные студии — все, кто дизайн интерьера
      сделали своим призванием.
    Партнерство мы видим как доверительные отношения, основанные
      на честности реализации бизнес идей в сфере создания и продаж современной, качественной,
      удобной, функциональной и эксклюзивной мебели.
   Ознакомиться с проектами можете в нашем
      портфолио. Если Вы оформляете интерьеры жилых или коммерческих помещений — мы с радостью
      поможем Вам: составим уникальные условия сотрудничества, предоставим 3D модели
      (уточняйте у менеджеров) и разработаем коммерческое предложение к Вашему проекту или
      изображениям.</p>
</div>
)


}